[{"id":"1","title":"Кто такой зависимый?","body":"Большинству из нас не надо особенно задумываться над этим вопросом. МЫ ЗНАЕМ! Вся наша жизнь и все наши мысли были сконцентрированы на наркотиках в той или иной форме: как их достать, как употребить и как найти пути и способы достать еще. Мы жили, чтобы употреблять, и употребляли, чтобы жить. Проще говоря, зависимый — это мужчина или женщина, чья жизнь подчинена наркотикам. Мы люди, оказавшиеся во власти хронической и прогрессирующей болезни, конец которой всегда один и тот же — тюрьма, больница и смерть.","backgroundColor":"#96CEDD","textColor":"#000","borderColor":"#96CEDD"},{"id":"2","title":"Что такое программа АН?","body":"АН — это некоммерческое сообщество мужчин и женщин, для которых наркотики стали серьезной проблемой. Мы — выздоравливающие зависимые, которые регулярно собираются для того, чтобы помогать друг другу оставаться чистыми. Это программа полного воздержания от всех видов наркотиков. Есть только одно условие для членства в АН — это желание прекратить употребление. Мы предлагаем тебе освободиться от предубеждений и ничего не усложнять. Наша программа — это совокупность принципов, изложенных настолько просто, что мы можем следовать им в повседневной жизни, и главное — они работают.\nВ АН нет никаких обязательств. Мы не входим ни в какие другие организации, у нас нет ни вступительных, ни регулярных взносов, мы не предоставляем никаких гарантий и никому не даем никаких обещаний. Мы не связаны ни с какими политическими, религиозными или правоохранительными группами, никто и никогда не осуществляет над нами надзор. Присоединиться к нам может каждый, независимо от возраста, национальности, сексуальной ориентации, убеждений, религии или отсутствия таковой.\nНас не интересует, сколько или какие наркотики ты употреблял, у кого ты их брал, что ты делал в прошлом, богат ты или беден. Нас интересует только твое желание решить эту проблему, и как мы можем тебе помочь. Новичок является самым важным человеком на любом собрании, потому что мы можем сохранить то, что мы получили в АН, только отдавая это другим. Наш опыт показывает, что те, кто продолжает регулярно ходить на наши собрания, остаются чистыми.","backgroundColor":"#EDDD34","textColor":"#000","borderColor":"#EDDD34"},{"id":"3","title":"Почему мы здесь?","body":"До того, как мы пришли в сообщество АН, мы не могли управлять собственными жизнями. Мы не могли жить и получать удовольствие от жизни, как другие люди. Нам просто необходимо было что-то другое, и нам казалось,\nчто мы нашли это в наркотиках. Их употребление стало для нас важнее благополучия наших семей, наших жен, мужей и детей. Мы были вынуждены доставать наркотики любой ценой. Ущерб, который мы нанесли многим людям, был огромен, но больше всего мы навредили себе. Своей неспособностью брать на себя ответственность мы сами создавали себе проблемы. Казалось, что мы не в состоянии принимать жизнь такой, какая она есть.\nБольшинство из нас осознавали, что в своей зависимости мы медленно убивали себя, но зависимость — это настолько коварный враг жизни, что у нас не оставалось сил что-либо с этим сделать. Многие из нас оказались за решеткой или искали помощи в медицине, религии и психиатрии. Но этого было недостаточно. Наша болезнь всегда проявлялась снова или продолжала прогрессировать до тех пор, пока в отчаянии мы не стали искать помощи друг\nу друга в Анонимных Наркоманах.\nОказавшись в АН, мы осознали, что мы больные люди. Мы страдаем от болезни, исцеления от которой не существует. И все же, на каком-то этапе ее развитие может быть остановлено, и тогда возможно выздоровление.","backgroundColor":"#E4D8A9","textColor":"#000","borderColor":"#E4D8A9"},{"id":"4","title":"Как это работает?","body":"Если у тебя есть желание обрести то, что мы предлагаем, и готовность приложить усилия, чтобы получить это, значит, ты готов предпринять определенные шаги. Вот принципы, которые сделали наше выздоровление возможным:\n\n1. Мы признали, что мы бессильны перед нашей зависимостью, признали, что наши жизни стали неуправляемы.\n2. Мы пришли к убеждению, что Сила, более могущественная, чем мы сами, может вернуть нас к здравомыслию.\n3. Мы приняли решение препоручить нашу волю и наши жизни заботе Бога, как каждый из нас понимал Его.\n4. Мы провели глубокую и бесстрашную нравственную инвентаризацию самих себя.\n5. Мы признались Богу, самим себе и другому человеку в истинной сущности наших ошибок.\n6. Мы полностью подготовились к тому, чтобы Бог избавил нас от всех этих дефектов характера.\n7. Мы смиренно просили Его избавить нас от наших недостатков.\n8. Мы составили список всех людей, которым мы навредили, и обрели готовность возместить им всем ущерб.\n9. Мы напрямую возмещали причиненный этим людям ущерб, где это было возможно, кроме тех случаев, когда это могло повредить им или кому-либо еще.\n10. Мы продолжали проводить личную инвентаризацию и, когда совершали ошибки, без промедления признавали это.\n11. Мы стремились с помощью молитвы и медитации улучшить свой осознанный контакт с Богом, как каждый из нас понимал Его, молясь только\nо знании Его воли для нас и о силах для ее исполнения.\n12. Испытав духовное пробуждение в результате этих шагов, мы старались нести эту весть зависимым и применять эти принципы во всех наших делах.\n\nЭто большая работа, и мы не можем выполнить ее сразу. Мы стали зависимыми не за один день, так что помни: тише едешь — дальше будешь.\nВ нашем выздоровлении нас погубит прежде всего равнодушное или нетерпимое отношение к духовным принципам. Три из них являются для нас абсолютно необходимыми — это честность, открытость новому и готовность. С ними у нас многое получится.\nМы считаем наш подход к болезни зависимости абсолютно реалистичным, поскольку помощь одного зависимого другому обладает ни с чем не сравнимой терапевтической ценностью. Мы считаем наш путь практичным, потому что никто не способен понять и поддержать зависимого лучше, чем такой же зависимый. Мы верим, что, чем скорее встретимся лицом к лицу со своими проблемами в обществе, в повседневной жизни, тем быстрее это общество примет нас, тем быстрее мы станем его ответственными и полезными членами.\nЕдинственный способ уберечь себя от возвращения к активной зависимости — это не допустить первого употребления. Если ты такой же, как и мы, то знаешь, что один раз — это слишком много, а тысячи всегда недостаточно. Мы придаем этому огромное значение, так как знаем, что, когда мы употребляем наркотики в любой форме или заменяем один на другой, мы вновь выпускаем свою зависимость на свободу.\nМысли о том, что алкоголь отличается от других наркотиков, стали причиной срыва очень многих зависимых. До прихода в АН многие из нас рассматривали алкоголь отдельно, но мы не можем позволить себе заблуждаться на этот счет. Алкоголь — это наркотик. Мы — люди с болезнью зависимости, которые должны воздерживаться от любых наркотиков для того, чтобы выздоравливать.","backgroundColor":"#fff","textColor":"#000","borderColor":"#000"},{"id":"5","title":"Двенадцать традиций АН","body":"Мы сохраняем то, что получили в АН, только оставаясь бдительными. В Двенадцати Шагах мы обретаем свободу личности, а в Традициях — свободу наших групп. До тех пор, пока то, что объединяет нас, сильнее того, что может нас разобщить, все будет хорошо.\n\n1. Наше общее благополучие важнее всего, от единства АН зависит личное выздоровление каждого.\n2. Для выполнения нашей цели у группы есть только один высший авторитет — любящий Бог, в том виде, в котором Он может выразить Себя в нашем групповом сознании. Наши лидеры всего лишь облеченные доверием служители, они не правят.\n3. Единственным условием для членства в Анонимных Наркоманах является желание прекратить употребление.\n4. Каждой группе следует быть автономной, за исключением тех дел, которые влияют на другие группы или на АН в целом.\n5. У каждой группы есть только одна главная цель — нести весть тем зависимым, которые всё еще страдают.\n6. Ни одной группе АН никогда не следует поддерживать, финансировать или разрешать использование названия АН какими бы то ни было схожими структурами или сторонними организациями, чтобы проблемы денег, собственности или престижа не отвлекали нас от нашей главной цели.\n7. Каждой группе АН следует быть на полном самообеспечении и отказываться от материальной помощи извне.\n8. Анонимным Наркоманам следует всегда оставаться непрофессиональным сообществом, но наши офисы обслуживания могут нанимать квалифицированных сотрудников.\n9. АН, как сообществу, никогда не следует обзаводиться системой централизованного управления, но мы можем создавать службы или комитеты, напрямую подотчетные тем, кого они обслуживают.\n10. У сообщества «Анонимные Наркоманы» нет мнений по не относящимся к нему вопросам, поэтому название АН никогда не следует вовлекать в общественные дискуссии.\n11. Наша политика в связях с общественностью строится не на рекламе, а на привлекательности; нам нужно всегда сохранять личную анонимность на уровне прессы, радио и телевидения.\n12. Анонимность — это духовная основа всех наших традиций, постоянно напоминающая нам о том, что принципы важнее личностей.\n\nМы приходим к пониманию этих Традиций постепенно, с течением времени благодаря тому, что общаемся с другими членами АН и посещаем собрания разных групп. Обычно только после того, как мы начинаем заниматься служением, кто-то из нас обращает внимание на то, что «от единства АН зависит личное выздоровление каждого», и что единство зависит от того, насколько хорошо мы следуем нашим Традициям. Двенадцать традиций АН не подлежат обсуждению. Они являются основополагающими принципами, благодаря которым наше сообщество остается живым и свободным.\nСледуя этим принципам в своих отношениях с другими людьми и обществом в целом, мы сможем избежать многих неприятностей. Нельзя сказать, что наши Традиции избавляют нас от всех проблем. Нам по-прежнему придется встречаться лицом к лицу с трудностями по мере их возникновения: с проблемами общения, с различиями во мнениях, с внутренними противоречиями и с неприятностями в отношениях с отдельными людьми и группами вне сообщества. Тем не менее, если мы применяем эти принципы, некоторые подводные камни нам удается обойти.\nМногие из наших проблем похожи на те, с которыми сталкивались наши предшественники. Благодаря их опыту, накопленному с таким трудом, появились Традиции, а наш собственный опыт доказал, что эти принципы так же актуальны сегодня, как и в те дни, когда они были сформулированы. Наши Традиции защищают нас от внутренних и внешних сил, способных уничтожить нас. Традиции — это поистине то, что нас объединяет. Они работают только при их понимании и практическом применении.","backgroundColor":"#E7E7E7","textColor":"#000","borderColor":"#000"},{"id":"6","title":"Только сегодня","body":"Скажи себе:\n\nТОЛЬКО СЕГОДНЯ я буду думать о своем выздоровлении, о том,\nкак жить и радоваться жизни, не употребляя наркотики.\nТОЛЬКО СЕГОДНЯ я доверюсь кому-нибудь в АН, кто верит\nв меня и хочет помочь мне в моем выздоровлении.\nТОЛЬКО СЕГОДНЯ в моей жизни будет Программа. Я постараюсь\nследовать ей изо всех сил.\nТОЛЬКО СЕГОДНЯ с помощью АН я попытаюсь увидеть свою\nжизнь по-новому.\nТОЛЬКО СЕГОДНЯ я не буду скован страхом. Я буду думать\nо своих новых знакомых, о людях, которые\nне употребляют и которые нашли новый путь в жизни.\nПока я следую по этому пути, мне нечего бояться.","backgroundColor":"#CEAECD","textColor":"#000","borderColor":"#CEAECD"},{"id":"7","title":"Мы действительно выздоравливаем","body":"Достигнув дна и осознав, что мы не можем больше жить по-человечески — ни с наркотиками, ни без них — каждый из нас сталкивается с одной и той же неразрешимой проблемой. Что же нам остается делать? Похоже, у нас есть выбор: либо продолжать двигаться к мучительному концу — тюрьме, больнице или смерти, либо найти новый путь в жизни. Долгие годы у очень немногих зависимых был этот выбор. Сегодня тем, кто страдает от этой болезни, повезло больше. Впервые в истории человечества простой путь продолжает работать в жизни многих зависимых. Он доступен нам всем. Это простая духовная, но не религиозная программа, известная как «Анонимные Наркоманы».","backgroundColor":"#4BB28D","textColor":"#000","borderColor":"#4BB28D"}]
